// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Pesquisar informações on-line";

"WebBrowserWindowTitle" = "Informações on-line";

TaskTitleField = "Pesquisar informações on-line";
TaskDescriptionField = "Clique em \"Entrar on-line\" para localizar informações sobre o dispositivo HP.";
TaskStartButtonTitle = "Entrar on-line";
